<?php

return [

    'bulk_actions'      => 'اعمال گروهی|اعمال گروهی',
    'selected'          => 'انتخاب شده',
    'no_action'         => 'هیچ کاری در دسترس نیست',

    'message' => [
        'duplicate'     => 'از ایجاد یک رکورد <b>تکراری</b> از روی رکورد انتخاب شده اطمینان دارید؟',
        'delete'        => 'از <b>پاک کردن</b> رکورد انتخاب شده اطمینان دارید؟|از <b>پاک کردن</b> رکورد های انتخاب شده اطمینان دارید؟',
        'export'        => 'از <b>ایجاد خروجی</b> برای رکورد انتخاب شده اطمینان دارید؟|از <b>ایجاد خروجی</b> برای رکورد های انتخاب شده اطمینان دارید؟',
        'enable'        => 'از <b>فعال کردن</b> رکورد انتخاب شده اطمینان دارید؟|از <b>فعال کردن</b> رکورد های انتخاب شده اطمینان دارید؟',
        'disable'       => 'از <b>غیرفعال کردن</b> رکورد انتخاب شده اطمینان دارید؟|از <b>غیرفعال کردن</b> رکورد های انتخاب شده اطمینان دارید؟',
        'paid'          => 'از تغییر وضعیت فاکتور انتخاب شده به <b>پرداخت شده</b> اطمینان دارید؟|از تغییر وضعیت فاکتور های انتخاب شده به <b>پرداخت شده</b> اطمینان دارید؟',
        'sent'          => 'از تغییر وضعیت فاکتور انتخاب شده به <b>فرستاده شده</b> اطمینان دارید؟|از تغییر وضعیت فاکتور های انتخاب شده به <b>فرستاده شده</b> اطمینان دارید؟',
        'received'      => 'از تغییر وضعیت صورتحساب انتخاب شده به <b>دریافت شده</b> اطمینان دارید؟|از تغییر وضعیت صورتحساب های انتخاب شده به <b>دریافت شده</b> اطمینان دارید؟',
        'cancelled'     => 'از <b>لغو کردن</b> فاکتور/صورتحساب انتخاب شده اطمینان دارید؟|از <b>لغو کردن</b> فاکتور ها/صورتحساب های انتخاب شده اطمینان دارید؟',
        'reconcile'     => 'از تغییر وضعیت رکورد انتخاب شده به <b>بررسی شده</b> اطمینان دارید؟|از تغییر وضعیت رکورد های انتخاب شده به <b>بررسی شده</b> اطمینان دارید؟',
        'unreconcile'   => 'از تغییر وضعیت رکورد انتخاب شده به <b>بررسی نشده</b> اطمینان دارید؟|از تغییر وضعیت رکورد های انتخاب شده به <b>بررسی نشده</b> اطمینان دارید؟',
    ],

];
